[{
  "name": "beleidsplan",
  "slug": "/pages/beleidsplan",
  "menu": "Beleidsplan",
  "type": "basic",
  "body": "<h1>Hoofdlijnen beleidsplan (Main policy plan)</h1>\n<h2><br />1. Doelstelling en te verrichten werkzaamheden</h2>\n<p><br /><strong>Werkzaamheden</strong>: PySport richt zich op het bevorderen van kennisdeling en de ontwikkeling van open-source sportdata-analyse. We organiseren evenementen, meetups, en workshops waarin professionals, studenten en onderzoekers kennis en best practices uitwisselen. Daarnaast ondersteunen we open-source projecten en helpen we onderzoekers om hun werk toegankelijk te maken voor een breder publiek binnen de sportdata-analyse.</p>\n<p><strong>Uitvoeringstijdstip:&nbsp;</strong>Meetups en workshops vinden regelmatig plaats door het jaar heen, afhankelijk van de vraag en beschikbaarheid van partners. Tot nu toe hebben we meetups georganiseerd in onder andere Eindhoven en Londen.</p>\n<p><strong>Jaarlijkse conferentie:</strong> Vanaf 2026 willen we een jaarlijkse conferentie organiseren in Europa om de PySport-gemeenschap te verenigen en te laten groeien.<br />Ondersteuning van open-source projecten en financiering van onderzoek worden continu uitgevoerd, afhankelijk van beschikbare middelen.</p><p><strong>Bijdrage aan doelstelling:</strong> Deze activiteiten dragen bij aan onze doelstelling door de toegankelijkheid en ontwikkeling van sportdata-analyse te verbeteren en kennisdeling in het veld te bevorderen. Sport heeft een voorbeeldfunctie in de maatschappij, en door in de sportwereld voorop te lopen op het gebied van data-analyse, kunnen we andere sectoren inspireren en laten accelereren. Dit versnelt niet alleen de innovatie binnen de sport, maar ook in andere velden zoals gezondheidszorg, onderwijs en technologie, waar data-analyse een steeds grotere rol speelt.</p>\n<h2>2. Wijze van verwerving van inkomsten</h2>\n<p><br />PySport verkrijgt inkomsten uit verschillende bronnen:</p>\n<p><strong>Sponsoring</strong>: Bedrijven en organisaties kunnen verschillende sponsoropties kiezen om de activiteiten van PySport te ondersteunen. Dit varieert van financi&euml;le ondersteuning tot het aanbieden van middelen voor specifieke evenementen.</p>\n<p><strong>Subsidies en fondsen:</strong> We zoeken actief naar subsidies en fondsen voor non-profits die aansluiten bij onze missie om open-source sportdata-analyse te bevorderen.</p>\n<p><strong>Donaties</strong>: Donaties van leden van de PySport-gemeenschap en andere belanghebbenden worden verwelkomd om de groei en continu&iuml;teit van onze activiteiten te waarborgen.</p>\n<h2>3. Financiële verantwoording</h2>\n<p><strong>Besteding van inkomsten:</strong> Organiseren van evenementen: Inkomsten worden gebruikt om meetups, workshops, en conferenties te organiseren, inclusief de kosten voor locatiehuur, sprekers en materialen.</p>\n<p><strong>Financiering van open-source projecten</strong>: PySport biedt financi&euml;le ondersteuning aan bestaande en nieuwe open-source projecten die bijdragen aan de sportdata-analysesector.</p>\n<p><strong>Diversiteit en inclusie grants</strong>: Een deel van de inkomsten wordt gebruikt om beurzen te verstrekken aan projecten die de diversiteit in de sportdata-analyse vergroten.</p>\n<p><strong>Aanhouden van vermogen:</strong> Eventuele resterende gelden worden op een spaarrekening aangehouden om toekomstige projecten en activiteiten te ondersteunen. Beleggingen worden momenteel niet overwogen.</p><p><strong>Verantwoording en rapportage:</strong> Aan het einde van elk kalenderjaar stelt PySport een financieel overzicht op, waarin alle inkomsten en uitgaven gedetailleerd worden weergegeven. Dit overzicht wordt aan het bestuur gepresenteerd en, indien gewenst, openbaar gemaakt op onze website om transparantie richting onze donateurs en sympathisanten te waarborgen.</p>\n<h2>4. Beloningsbeleid</h2>\n<p><strong>Statutaire bestuur en beleidsbepalend orgaan:</strong> Het bestuur van PySport werkt op vrijwillige basis en ontvangt geen beloning voor hun werkzaamheden. Wel kunnen onkosten vergoed worden, mits deze vooraf zijn goedgekeurd en verband houden met de werkzaamheden voor PySport.</p>\n<p><strong>Personeel:</strong> Op dit moment heeft PySport geen betaalde medewerkers. In de toekomst kunnen externe experts ingehuurd worden voor specifieke projecten, waarbij we marktconforme tarieven hanteren.</p>\n<h2>5. Activiteitenverslag</h2>\n<p><br /><strong>Uitgevoerde activiteiten:</strong></p>\n<ul>\n<li><strong>Meetup Eindhoven (2023):</strong> Presentaties van experts op het gebied van sportdata-analyse voor een publiek van sportclubs en data-experts.</li>\n<li><strong>Meetup Londen (2024):</strong> Samenkomst van professionals uit de sportdata-analysewereld met presentaties en netwerkmogelijkheden.</li>\n<li><strong>PyData Eindhoven (2024):</strong> Deelname aan een conferentie met sprekers van PySport over onderwerpen zoals wielrenprestaties, data-infrastructuur in het voetbal&nbsp;en&nbsp;tennis.</li>\n</ul>"
}]
