[{
  "name": "policy plan",
  "slug": "/pages/policy-plan",
  "menu": "Policy Plan",
  "type": "basic",
  "body": "<h1 id=\"policy-plan-pysport\">PySport Policy Plan</h1>\n<p><em>Last update: November 2024</em></p>\n\n<h2 id=\"1-goals-and-activities\">1. Goals and Activities</h2>\n<h3 id=\"goal\">Goal</h3>\n<p>PySport aims to democratize sports data analysis through an open-source approach. Our goal is to provide a platform for researchers, students, sports enthusiasts, and professionals to share best practices, exchange knowledge, and promote the development of open-source tools. This way, we seek to foster innovation within the sports world and make data analysis accessible, impacting not only sports but also sectors like healthcare and technology.</p>\n\n<h3 id=\"activities\">Activities</h3>\n<p>To achieve our goal, PySport undertakes the following activities:</p>\n<ol>\n<li><strong>Organizing meetups and conferences:</strong> We regularly host events, both in the Netherlands and internationally, where experts and enthusiasts come together to share knowledge and present new developments.</li>\n<li><strong>Supporting open-source projects:</strong> PySport provides technical and financial support for open-source projects that contribute to sports data analysis.</li>\n<li><strong>Knowledge sharing and education:</strong> We offer workshops and training sessions for students and professionals, training them in the use and development of open-source tools for sports data analysis.</li>\n<li><strong>Establishing collaborations:</strong> PySport collaborates with companies, sports clubs, and educational institutions to broaden and further develop our knowledge and tools.</li>\n</ol>\n\n<h2 id=\"2-sources-of-income\">2. Sources of Income</h2>\n<p>PySport derives income from various sources:</p>\n\n<h3 id=\"sponsorship\">Sponsorship</h3>\n<p>Companies and organizations can choose from several sponsorship options to support PySport's activities. This ranges from financial support to providing resources for specific events.</p>\n\n<h3 id=\"grants-and-funds\">Grants and Funds</h3>\n<p>We actively seek grants and funds for non-profits that align with our mission to promote open-source sports data analysis.</p>\n\n<h3 id=\"donations\">Donations</h3>\n<p>Donations from PySport community members and other stakeholders are welcomed to ensure the growth and continuity of our activities.</p>\n\n<h2 id=\"3-financial-accountability\">3. Financial Accountability</h2>\n\n<h3 id=\"use-of-income\">Use of Income</h3>\n<p>Organizing events: Income is used to organize meetups, workshops, and conferences, including costs for venue rental, speakers, and materials.</p>\n\n<h3 id=\"funding-open-source-projects\">Funding Open-Source Projects</h3>\n<p>PySport provides financial support to existing and new open-source projects that contribute to the sports data analysis sector.</p>\n\n<h3 id=\"diversity-and-inclusion-grants\">Diversity and Inclusion Grants</h3>\n<p>A portion of the income is used to provide grants to projects that increase diversity in sports data analysis.</p>\n\n<h3 id=\"holding-assets\">Holding Assets</h3>\n<p>Any remaining funds are held in a savings account to support future projects and activities. Investments are currently not considered.</p>\n\n<h3 id=\"accountability-and-reporting\">Accountability and Reporting</h3>\n<p>At the end of each calendar year, PySport prepares a financial report detailing all income and expenses. This report is presented to the board and published on our website.</p>\n\n<h2 id=\"4-remuneration-policy\">4. Remuneration Policy</h2>\n\n<h3 id=\"board-and-governing-body\">Board and Governing Body</h3>\n<p>The PySport board works on a voluntary basis and does not receive compensation for their work. However, expenses may be reimbursed if they are approved in advance and related to PySport activities.</p>\n\n<h3 id=\"staff\">Staff</h3>\n<p>Currently, PySport has no paid employees. In the future, external experts may be hired for specific projects, with market-based rates applied.</p>\n\n<h2 id=\"5-activity-report\">5. Activity Report</h2>\n\n<h3 id=\"activities-undertaken\">Activities Undertaken:</h3>\n<ol>\n<li><strong>Meetup Eindhoven (2023):</strong> Presentations by experts in sports data analysis for an audience of sports clubs and data experts.</li>\n<li><strong>Meetup London (2024):</strong> Gathering of professionals in sports data analysis with presentations and networking opportunities.</li>\n<li><strong>PyData Eindhoven (2024):</strong> Participation in a conference with PySport speakers covering topics such as cycling performance, data infrastructure in football, and tennis.</li>\n</ol>\n"
}]
