[{
  "name": "policy plan",
  "slug": "/pages/policy-plan",
  "menu": "Policy Plan",
  "type": "basic",
  "body": "<h1>Main Policy Plan</h1>\n<h2><br />1. Objectives and Activities</h2>\n<p><br /><strong>Activities</strong>: PySport focuses on promoting knowledge-sharing and the development of open-source sports data analysis. We organize events, meetups, and workshops where professionals, students, and researchers exchange knowledge and best practices. Additionally, we support open-source projects and help researchers make their work accessible to a broader audience within sports data analysis.</p>\n<p><strong>Timing of Activities:</strong> Meetups and workshops are held regularly throughout the year, depending on demand and partner availability. So far, we have organized meetups in cities like Eindhoven and London.</p>\n<p><strong>Annual Conference:</strong> Starting in 2026, we aim to host an annual conference in Europe to unite and grow the PySport community.<br />Support for open-source projects and research funding is ongoing, depending on available resources.<br />Contribution to Objective: These activities contribute to our goal by improving the accessibility and development of sports data analysis and promoting knowledge-sharing in the field. Sports serve as an example in society, and by leading in data analysis within the sports world, we can inspire and accelerate other sectors. This not only speeds up innovation in sports but also in fields such as healthcare, education, and technology, where data analysis plays an increasingly significant role.</p>\n<h2>2. Sources of Income</h2>\n<p><br />PySport generates income from various sources:</p>\n<p><strong>Sponsorship</strong>: Companies and organizations can choose different sponsorship options to support PySport's activities, ranging from financial support to providing resources for specific events.</p>\n<p><strong>Grants and Funding:</strong> We actively seek grants and funding for non-profits aligned with our mission to promote open-source sports data analysis.</p>\n<p><strong>Donations</strong>: Donations from members of the PySport community and other stakeholders are welcome to ensure the growth and continuity of our activities.</p>\n<h2>3. Management and Allocation of Funds</h2>\n<p><strong>Allocation of Income:</strong><br />Event Organization: Income is used to organize meetups, workshops, and conferences, covering costs such as venue rental, speakers, and materials.</p>\n<p><strong>Funding Open-Source Projects</strong>: PySport provides financial support for existing and new open-source projects that contribute to the sports data analysis sector.</p>\n<p><strong>Diversity and Inclusion Grants</strong>: A portion of the income is allocated to grants for projects that enhance diversity in sports data analysis.</p>\n<p><strong>Retention of Funds:</strong> Any remaining funds are held in a savings account to support future projects and activities. Investments are currently not considered.</p>\n<h2>4. Compensation Policy</h2>\n<p><strong>Statutory Board and Governing Body:</strong> The PySport board works on a voluntary basis and does not receive compensation for their duties. Expenses may be reimbursed if approved in advance and related to PySport’s activities.</p>\n<p><br /><strong>Staff:</strong> Currently, PySport has no paid employees. In the future, external experts may be hired for specific projects, with market-competitive rates applied.</p>\n<h2>5. Activity Report</h2>\n<p><br /><strong>Completed Activities:</strong></p>\n<ul>\n<li><strong>Meetup Eindhoven (2023):</strong> Presentations by sports data analysis experts for an audience of sports clubs and data professionals.</li>\n<li><strong>Meetup London (2024):</strong> Gathering of professionals in the sports data analysis field with presentations and networking opportunities.</li>\n<li><strong>PyData Eindhoven (2024):</strong> Participation in a conference with PySport speakers covering topics such as cycling performance, data infrastructure in football, and tennis.</li>\n</ul>\n"
}]
