[{
  "name": "policy plan",
  "slug": "/pages/policy-plan",
  "menu": "Policy Plan",
  "type": "basic",
  "body": "<h1>Main Policy Plan</h1>\n<h2><br />1. What activities does the organization carry out? When are these activities performed, and how do they contribute to achieving the organization's goals?</h2>\n<p><br /><strong>Activities</strong>: PySport focuses on promoting knowledge sharing and the development of open-source sports data analysis. We organize events, meetups, and workshops where professionals, students, and researchers exchange knowledge and best practices. Additionally, we support open-source projects and help researchers make their work accessible to a broader audience within sports data analysis.</p>\n<p><strong>Execution timing:&nbsp;</strong>Meetups and workshops take place regularly throughout the year, depending on demand and the availability of partners. So far, we have organized meetups in places such as Eindhoven and London.</p>\n<p><strong>Annual conference:</strong> Starting in 2026, we want to organize an annual conference in Europe to unite and grow the PySport community.<br />Support for open-source projects and research funding will be continuously carried out, depending on available resources.<br />Contribution to goals: These activities contribute to our goals by improving the accessibility and development of sports data analysis and promoting knowledge sharing in the field. Sports serve as a role model in society, and by leading the way in data analysis within the sports world, we can inspire and accelerate other sectors. This not only speeds up innovation within sports but also in other fields such as healthcare, education, and technology, where data analysis plays an increasingly important role.</p>\n<h2>2. How does the organization generate income?</h2>\n<p><br />PySport generates income from various sources:</p>\n<p><strong>Sponsorship</strong>: Companies and organizations can choose various sponsorship options to support the activities of PySport. This ranges from financial support to providing resources for specific events.</p>\n<p><strong>Grants and funds:</strong> We actively seek grants and funds for non-profits that align with our mission to promote open-source sports data analysis.</p>\n<p><strong>Donations</strong>: Donations from members of the PySport community and other stakeholders are welcomed to ensure the growth and continuity of our activities.</p>\n<h2>3. How and for what purposes are the generated incomes spent? If your organization holds assets, specify where and how these assets are maintained.</h2>\n<p><strong>Spending of income:</strong><br />Organizing events: Income is used to organize meetups, workshops, and conferences, including costs for venue rental, speakers, and materials.</p>\n<p><strong>Funding of open-source projects</strong>: PySport provides financial support to existing and new open-source projects that contribute to the sports data analysis sector.</p>\n<p><strong>Diversity and inclusion grants</strong>: A portion of the income is used to provide scholarships to projects that increase diversity in sports data analysis.</p>\n<p><strong>Holding of assets:</strong> Any remaining funds are kept in a savings account to support future projects and activities. Investments are not currently being considered.</p>\n<h2>4. Compensation policy</h2>\n<p><strong>Statutory board and policy-making body:</strong> The board of PySport works on a voluntary basis and receives no compensation for their activities. However, expenses may be reimbursed, provided they are pre-approved and related to PySport's activities.</p>\n<p><br /><strong>Staff:</strong> At this time, PySport has no paid employees. In the future, external experts may be hired for specific projects, for which we will apply market-conform rates.</p>\n<h2>5. Activity report</h2>\n<p><br /><strong>Activities carried out:</strong></p>\n<ul>\n<li><strong>Meetup Eindhoven (2023):</strong> Presentations by experts in sports data analysis for an audience of sports clubs and data experts.</li>\n<li><strong>Meetup London (2024):</strong> Gathering of professionals from the sports data analysis world with presentations and networking opportunities.</li>\n<li><strong>PyData Eindhoven (2024):</strong> Participation in a conference with speakers from PySport on topics such as cycling performance, data infrastructure in football, and tennis.</li>\n</ul>"
}]
