[{
  "name": "beleidsplan",
  "slug": "/pages/beleidsplan",
  "menu": "Beleidsplan",
  "type": "basic",
  "body": "<h1 id=\"beleidsplan-pysport\">Beleidsplan PySport</h1>\n<p><em>Laatste update: november 2024</em></p>\n<h2 id=\"1-doelstelling-en-te-verrichten-werkzaamheden\">1. Doelstelling en te verrichten werkzaamheden</h2>\n<h3 id=\"doelstelling\">Doelstelling</h3>\n<p>PySport streeft ernaar om sportdata-analyse te democratiseren via een open-source aanpak. Ons doel is een platform te bieden voor onderzoekers, studenten, sportliefhebbers en professionals om best practices te delen, kennis uit te wisselen en de ontwikkeling van open-source tools te bevorderen. Zo willen we innovatie binnen de sportwereld stimuleren en data-analyse toegankelijk maken, met impact op de sport en ook sectoren zoals gezondheidszorg en technologie.</p></p>\n<h3 id=\"werkzaamheden\">Werkzaamheden</h3>\n<p>Om onze doelstelling te bereiken, voert PySport de volgende activiteiten uit:</p>\n<ol>\n<li><strong>Organiseren van meetups en conferenties:</strong> We organiseren regelmatig evenementen, zowel in Nederland als internationaal, waarbij experts en liefhebbers samenkomen om kennis te delen en nieuwe ontwikkelingen te presenteren.</li>\n<li><strong>Ondersteunen van open-source projecten:</strong> PySport biedt technische en financiële ondersteuning aan open-source projecten die bijdragen aan de sportdata-analyse.</li>\n<li><strong>Kennisdeling en educatie:</strong> Wij bieden workshops en trainingssessies voor studenten en professionals, waarin we hen trainen in het gebruik en de ontwikkeling van open-source tools voor sportdata-analyse.</li>\n<li><strong>Opzetten van samenwerkingen:</strong> PySport werkt samen met bedrijven, sportclubs en onderwijsinstellingen om onze kennis en tools breder in te zetten en verder te ontwikkelen.</li>\n</ol>\n<h2 id=\"2-wijze-van-verwerving-van-inkomsten\">2. Wijze van verwerving van inkomsten</h2>\n<p>PySport verkrijgt inkomsten uit verschillende bronnen:</p>\n<h3 id=\"sponsoring\">Sponsoring</h3>\n<p>Bedrijven en organisaties kunnen verschillende sponsoropties kiezen om de activiteiten van PySport te ondersteunen. Dit varieert van financiële ondersteuning tot het aanbieden van middelen voor specifieke evenementen.</p>\n<h3 id=\"subsidies-en-fondsen\">Subsidies en fondsen</h3>\n<p>We zoeken actief naar subsidies en fondsen voor non-profits die aansluiten bij onze missie om open-source sportdata-analyse te bevorderen.</p>\n<h3 id=\"donaties\">Donaties</h3>\n<p>Donaties van leden van de PySport-gemeenschap en andere belanghebbenden worden verwelkomd om de groei en continuïteit van onze activiteiten te waarborgen.</p>\n<h2 id=\"3-financi-le-verantwoording\">3. Financiële verantwoording</h2>\n<h3 id=\"besteding-van-inkomsten\">Besteding van inkomsten</h3>\n<p>Organiseren van evenementen: Inkomsten worden gebruikt om meetups, workshops, en conferenties te organiseren, inclusief de kosten voor locatiehuur, sprekers en materialen.</p>\n<h3 id=\"financiering-van-open-source-projecten\">Financiering van open-source projecten</h3>\n<p>PySport biedt financiële ondersteuning aan bestaande en nieuwe open-source projecten die bijdragen aan de sportdata-analysesector.</p>\n<h3 id=\"diversiteit-en-inclusie-grants\">Diversiteit en inclusie grants</h3>\n<p>Een deel van de inkomsten wordt gebruikt om beurzen te verstrekken aan projecten die de diversiteit in de sportdata-analyse vergroten.</p>\n<h3 id=\"aanhouden-van-vermogen\">Aanhouden van vermogen</h3>\n<p>Eventuele resterende gelden worden op een spaarrekening aangehouden om toekomstige projecten en activiteiten te ondersteunen. Beleggingen worden momenteel niet overwogen.</p>\n<h3 id=\"verantwoording-en-rapportage\">Verantwoording en rapportage</h3>\n<p>Aan het einde van elk kalenderjaar stelt PySport een financieel overzicht op, waarin alle inkomsten en uitgaven gedetailleerd worden weergegeven. Dit overzicht wordt aan het bestuur gepresenteerd en openbaar gemaakt op onze website.</p>\n<h2 id=\"4-beloningsbeleid\">4. Beloningsbeleid</h2>\n<h3 id=\"statutaire-bestuur-en-beleidsbepalend-orgaan\">Statutaire bestuur en beleidsbepalend orgaan</h3>\n<p>Het bestuur van PySport werkt op vrijwillige basis en ontvangt geen beloning voor hun werkzaamheden. Wel kunnen onkosten vergoed worden, mits deze vooraf zijn goedgekeurd en verband houden met de werkzaamheden voor PySport.</p>\n<h3 id=\"personeel\">Personeel</h3>\n<p>Op dit moment heeft PySport geen betaalde medewerkers. In de toekomst kunnen externe experts ingehuurd worden voor specifieke projecten, waarbij we marktconforme tarieven hanteren.</p>\n<h2 id=\"5-activiteitenverslag\">5. Activiteitenverslag</h2>\n<h3 id=\"uitgevoerde-activiteiten-\">Uitgevoerde activiteiten:</h3>\n<ol>\n<li><strong>Meetup Eindhoven (2023):</strong> Presentaties van experts op het gebied van sportdata-analyse voor een publiek van sportclubs en data-experts.</li>\n<li><strong>Meetup Londen (2024):</strong> Samenkomst van professionals uit de sportdata-analysewereld met presentaties en netwerkmogelijkheden.</li>\n<li><strong>PyData Eindhoven (2024):</strong> Deelname aan een conferentie met sprekers van PySport over onderwerpen zoals wielrenprestaties, data-infrastructuur in het voetbal en tennis.</li>\n</ol>\n"
}]
